Repository: JosteinSydnes/html5blank-translation-nn_NO
Catalog: *.po
Languages: nn_no

source: Page not found
nn_no: Fann ikkje sida

source: Return home?
nn_no: Returner heim?

source: Archives
nn_no: Arkiv

source: Author Archives for
nn_no: Forfattar Arkiv for

source: About
nn_no: Om

source: Published by
nn_no: Publisert av

source: Leave your thoughts
nn_no: Dine tankar om saka

source: 1 Comment
nn_no: 1 Kommentar

source: % Comments
nn_no: % Kommentarar

source: Sorry, nothing to display.
nn_no: Beklagar, har ingen ting å vise deg.

source: Categories for
nn_no: Kategoriar for

source: Post is password protected. Enter the password to view any comments.
nn_no: Innlegget er passord-beskytta. Skriv inn passordet for å sjå kommentaren.

source: Comments are closed here.
nn_no: Lukka for kommentarar.

source: Powered by
nn_no: Drive av

source: Sidebar Menu
nn_no: Meny i Sidestolpe

source: Footer Widgets
nn_no: Botnfelt for småprogram

source: Area for footer text
nn_no: Område for botnfelt tekst.

source: Widget Area 2
nn_no: Område for småprogram 2

source: Description for this widget-area...
nn_no: Skildring av område...

source: View Article
nn_no: Les Meir

source: <cite class="fn">%s</cite> <span class="says">says:</span>
nn_no: <cite class="fn">%s</cite> <span class="says">seder:</span>

source: Your comment is awaiting moderation.
nn_no: Kommentaren blir sjekka av ein moderator snarast.

source: %1$s at %2$s
nn_no: %1$s i %2$s

source: (Edit)
nn_no: (Endre)

source: HTML5 Blank Custom Post
nn_no: Eigendefinert innlegg

source: Add New
nn_no: Lag Ny

source: Add New HTML5 Blank Custom Post
nn_no: Lag nytt eigendefinert innlegg

source: Edit
nn_no: Endre

source: Edit HTML5 Blank Custom Post
nn_no: Endra eigendefinert innlegg

source: New HTML5 Blank Custom Post
nn_no: Nytt eigendefinert innlegg

source: View HTML5 Blank Custom Post
nn_no: Sjå eigendefinert innlegg

source: Search HTML5 Blank Custom Post
nn_no: Søk eigendefinert innlegg

source: No HTML5 Blank Custom Posts found
nn_no: Ingen eigendefinerte innlegg funne

source: No HTML5 Blank Custom Posts found in Trash
nn_no: Ingen eigendefinerte innlegg funne i søpplekassa

source: Latest Posts
nn_no: Siste innlegg

source: %s Search Results for
nn_no: %s Søkjeresultat for

source: To search, type and hit enter.
nn_no: skriv inn ønska søke ord.

source: Search
nn_no: Søk

source: Tags:
nn_no: Merkelappar:

source: Categorised in:
nn_no: Kategorisert i:

source: This post was written by
nn_no: Artikkelen vart skriven av

source: Tag Archive:
nn_no: Arkiv for Merkelappar:
